Repository: Vistaus/plasma-applet-ambientnoise
Catalog: translations/po/plasma_applet_org.kde.plasma.ambientnoise_*.po
Languages: sv

source: Ambient noise
sv: Omgivande ljud

source: Volume
sv: Volym

source: Playing 1 noise
sv: Spelar 1 ljud

source: Paused
sv: Pausad

source: Pause
sv: Pausa

source: Play
sv: Spela

source: Add a noise component
sv: Lägga till ett ljud

source: Noise data folder
sv: Ljud mapp

source: Restore default
sv: Återställa förvalt

source: Paused at start-up
sv: Pausad vid start
